export const LEGAL_ARTICLE_OPTIONS = [
  'Статья 127.1. Торговля людьми (УК РФ)',
  'Статья 127.1. Отказ в принятии искового заявления, заявления (АПК РФ)',
  'Статья 127.1. Срок рассмотрения претензии к перевозчику (Воздушный кодекс)',
  'Статья 454. Договор купли-продажи (ГК РФ)',
  'Статья 15. Возмещение убытков (ГК РФ)',
  'Статья 1064. Общие основания ответственности за причинение вреда (ГК РФ)',
  'Статья 158. Кража (УК РФ)',
  'Статья 159. Мошенничество (УК РФ)',
  'Статья 12.8. Управление транспортным средством водителем, находящимся в состоянии опьянения (КоАП РФ)'
];
